"BLACK_BUTTON_FOOTER" = "Αλλάζει το χρώμα του κουμπιού μεταξύ μαύρο και άσπρο.";
"BLACK_BUTTON_LABEL" = "Μαύρο κουμπί";
"BLACK_TRAY_FOOTER" = "Αλλάζει τον ανοιχτό δίσκο μεταξύ μαύρο και άσπρο.";
"BLACK_TRAY_LABEL" = "Μαύρο πανελ";
"RESTING_ALPHA_FOOTER" = "Η διαφάνεια που εφαρμόζεται στο AppButton οταν δεν το χρησιμοποιείτε.";
"ACTIVE_ALPHA_FOOTER" = "Η διαφάνεια που εφαρμόζεται στο AppButton ενώ το χρησιμοποιείτε.";
"ENABLE_BORDER_FOOTER" = "Εμφανίζει το όριο γύρω από το AppButton.";
"ENABLE_BORDER_LABEL" = "Εμφάνιση Ορίου";
"ENABLE_BLUR_FOOTER" = "Εφαρμόζει θολούρα στο κουμπί και το πανελ.";
"ENABLE_BLUR_LABEL" = "Ενεργοποίηση θολούρας";
"HIGHLIGHT_APP_FOOTER" = "Ξεθωριάζει τις περιβάλλων εικόνες και δίνει έμφαση στην εφαρμογή που θα ανοίξει όταν το πανελ κλείσει.";
"HIGHLIGHT_APP_LABEL" = "Δίνει έμφαση στην επιλεγμένη εφαρμογή";
"AESTHETICS_SECTION_LABEL" = "Όψη και αίσθηση";